[
  {
    "title": "1957",
    "content": "27. Mai Gründung des LC Rehlingen. 1 saarl. Meistertitel 3 x 1000m Staffel der Junioren mit Waldemar Kiefer, Ludwin Klein und Hermann Nicola."
  },
  {
    "title": "1958",
    "content": "Erster Saarrekord durch die 3 x 1000m Staffel der männl. Jugend A mit Desgranges, Löfhelm und Raphael"
  },
  {
    "title": "1960",
    "content": "Vergleichskampf Oberösterreich gegen LC Rehlingen im neuen Bungertstadion"
  },
  {
    "title": "1961",
    "content": "Der LC Rehlingen fährt 8 Tage nach Österreich mit Aufenthalt in Wien, am Wolfgangsee und Wettkampf in München."
  },
  {
    "title": "1962",
    "content": "Erstes Internationales Sportfest mit Teilnehmern aus Frankreich und Luxemburg"
  },
  {
    "title": "1965",
    "content": "Zum ersten Mal erreicht der LC den 1. Platz in der Vereinswertung der SBL-Bestenliste. Zweites Internationales Sportfest."
  },
  {
    "title": "1966",
    "content": "Vergleichskampf gegen den spanischen Club San Baudillo (Barcelona)"
  },
  {
    "title": "1967",
    "content": "Karl John trägt als erster Athlet des LC Rehlingen das Trikot der deutschen Nationalmannschaft. Reise mit 50 Personen zu den Partnervereinen AS St. Girons/Pamiers (Südfrankreich) und San Baudillo (Spanien). Harald Norpoth lockt 1500 Zuschauer zum Internationalen Sportfest in Rehlingen."
  },
  {
    "title": "1968",
    "content": "Gegenbesuch des Partnervereins aus St. Girons in Rehlingen. Jürgen May (aus der DDR geflüchtet) läuft Weltjahresbestzeit über 1500 m."
  },
  {
    "title": "1969",
    "content": "14-tägige Reise zum Partnerverein in Pamiers und in die Camargue sowie Zwangsaufenthalt in der Schweiz (wegen defektem Bus)"
  },
  {
    "title": "1970",
    "content": "Erste Landesmeisterschaft durch eine Athletin des LCR, Susi Groß, Gerhard Hennige, Franz-Josef Kemper, Jürgen May und Liesel Westermann beim 7. Internationalen Pfingstsportfest."
  },
  {
    "title": "1972",
    "content": "Erster Besuch ungarischer Sportler unter anderem mit Speerwerfer Miklos Nemeth."
  },
  {
    "title": "1973",
    "content": "Erstes Trainingslager des LC Rehlingen in Soustons (Südwestfrankreich) mit 25 Teilnehmern. Beim 10. Int. Pfingstsportfest u. a. am Start: Fred Newhouse, Mark Winzenried, Istvan Major, Uwe Bayer, Heide Rosenthal. Vereinsfahrt nach Paris mit 25 Teilnehmern."
  },
  {
    "title": "1974",
    "content": "Umbenennung des Vereins in \"LC Trewa- Sport Rehlingen\" und Verstärkung durch einige saarl. Spitzensportler. Einrichtung einer eigenen Geschäftsstelle. Trainingslager in Istres (bei Marseille) mit dem Gewinn des Mittelmeerpokals. Die Männermannschaft qualifiziert sich für die Leichtathletik Bundesliga. Ulrike Meyfarth gewinnt beim 11. Internationalen Pfingstsportfest den Hochsprung."
  },
  {
    "title": "1975",
    "content": "Rehlinger Leichtathleten verteidigen im Rahmen des Trainings- lagers in Istres den Mittelmeerpokal. Erster Bundesligakampf in Sindelfingen. Abstieg aber erneute Qualifikation. Karl-Hans Riehm übertrifft an Pfingstmontag 6 mal den alten Weltrekord von 76.66 m. Neuer Weltrekord 78.50 m. Besuch der US Deuil (Paris) in Rehlingen . Gegenbesuch mit 85 Teilnehmern in Paris."
  },
  {
    "title": "1976",
    "content": "Trainingslager in Boulouris (Cote d, Azur) mit Verteidigung des Mittelmeerpokals. Eva Willms stößt beim Internationalem DLV - Rekord mit 20.35 m. Erste Ungarnfahrt des Vereins mit Aufenthalten in Wien, Budapest, Plattensee und Kärnten. LC- Mitglieder bauen Trimmpfad im Rohrwald."
  },
  {
    "title": "1977",
    "content": "Trainingslager in Poitiers, Pfingstsportfest erstmals mit elektronischer Zeitmessung."
  },
  {
    "title": "1978",
    "content": "Erster Int. Neujahrscross im Pappelwald. Helena Fibingerova und Geoffrey Capes gewinnen Kugelstoßen an Pfingstmontag mit Weltjahresbestleistung."
  },
  {
    "title": "1979",
    "content": "Int. Neujahrcross. Ostertrainingslager in La Garde Freinet mit Verteidigung des Mittelmeerpokals. Das Internationale Pfingst- sportfest fällt wegen mangelhafter Sportanlagen aus. der SC Epitök Budapest auf Besuch in Rehlingen. Gründung einer Skiabteilung. Thomas Seiler wird Saarlandmeister im Skilanglauf."
  },
  {
    "title": "1980",
    "content": "3. Int. Neujahrcross. Trainingslager in La Grande Motte. Das Bungertstadion erhält eine Kunststoffbahn. Dietmar Mögenburg stellt beim 16. Internationalen auf der neuen Anlage den Weltrekord mit 2.35 m ein."
  },
  {
    "title": "1981",
    "content": "4. Int. Neujahrcross. Der LC Rehlingen ist Ausrichter des Cross der Freundschaft. Trainingslager in La Grande Motte."
  },
  {
    "title": "1982",
    "content": "Ostertrainingslager in La Grande Motte. Verleihung der Bronzenen Ehrenplakette des DLV an Ludwin Klein anläßlich des 25jährigen Jubiläums. Josef Jambor springt an Pfingstmontag mit 2.27 m ungarischen Rekord."
  },
  {
    "title": "1983",
    "content": "Trainingslager in La Grande Motte. Sechs LC -J ugendliche mir der SLB-Auswahl in Israel. Margret Klein trägt als erste Leichtathletin das DLV Trikot."
  },
  {
    "title": "1984",
    "content": "Ostertrainingslager in Giens. Beim 20. Internationalen sind mit Thomas Munkelt, Udo Beyer, Sabine Busch, Dagmar Rübsam und Petra Felke erstmals DDR - Athleten vor über 6000 Zuschauern am Start. Den Hochsprung gewinnt Weltrekordler Tian Hua mit 2.30 m."
  },
  {
    "title": "1985",
    "content": "Trainingslager in Giens. Christoph Sahner verbessert beim 21 Internationalen Pfingstsportfest den DLV Rekord im Hammerwurf auf 81.85 m. Eine 38- köpfige Gruppe des Vereins auf Ungarnfahrt (Budapest und Plattensee)"
  },
  {
    "title": "1986",
    "content": "Trainingslager in La Colle sur Loup (100 Teilnehmer) Werfer Länderkampf BRD - Finnland- Kanada im Rahmen des Pfingstsportfestes. Auf Einladung des CASG Paris starten einige LC - Athleten bei einem Sportfest in Paris. Eine Delegation des LC und der Gemeinde Rehlingen-Siersburg reist zum \"Olympischen Tag\" nach Dresden. Gründung der Triathlonabteilung. Schülergruppe macht Ferien im Blauloch in Wallerfangen. Der LCR zum Vereinsporträt in der SR-Sportarena."
  },
  {
    "title": "1987",
    "content": "Trainingslager in La Grande Motte. Beim Pfingstsportfest gewinnt Jim Howard den Hochsprung mit neuem USA Rekord, Weltrekordlerin Stefka Kostadinova gewinnt den Frauen- Hochsprung. LC feiert 30jähriges Jubiläum mit Vereinsfest und den legendären Straßenstaffeln. Im Sommer Vereinsfahrt nach Ungarn."
  },
  {
    "title": "1989",
    "content": "Freizeit- und Trainingslager in Cap d' Agde. Schülermannschaft nimmt an Vergleichskampf in Paris teil. Stanley Floyd und Robert Hacket beim Internationalen erfolgreich."
  },
  {
    "title": "1990",
    "content": "Trainingslager in Cap d' Agde. Schülermannschaft an Ostern zum zweiten Mal in Paris erfolgreich."
  },
  {
    "title": "1991",
    "content": "Ostertrainingslager in Frejus mit 135 Teilnehmern. Mit Dagmar Neugebauer und Andeas Rettig schließen sich zwei namhafte Athleten aus der ehemaligen DDR dem LCR an. Schülermannschaft zum dritten Mal bei Clubkampf in Paris. Wettkampftour von LC Athleten in die Schweiz und Italien. Andreas Rettig verbessert 26 Jahre alten Saarrekord über 1500 m auf 3.41,50 Min. Emmanuel Tuffour gewinnt an Pfingsten die 100m und 200m."
  },
  {
    "title": "1992",
    "content": "Erstmals Trainingslager in Spanien: Rosas. Trotz Unwetter findet das Pfingstsportfest statt. Andreas Rettig verbessert den 1000m Saarrekord auf 2.22,03 Min."
  },
  {
    "title": "1993",
    "content": "Trainingslager in Ste Maxime mit 205 Teilnehmern. Sport-Spaß-Aktion an schulfreien Samstagen. Schülerabteilung bei Vergleichskampf in Dampicourt (Belgien) erfolgreich. An Pfingsten gewinnt Heike Henkel den Hochsprung mit 1.99 m."
  },
  {
    "title": "1994",
    "content": "Freizeit- und Trainingslager in Ste Maxime mit 240 Teilnehmern. Beim 30. Internationalen gewinnt Frankie Fredericks die 100m und 200m. Erster Trewa- Straßenlauf im Rahmen des Rehlinger Dorffestes. Die German Meeting Direktoren tagen in Rehlingen. Rehlinger Schüler bei Vergleichskampf im belgischen Dampicourt."
  },
  {
    "title": "1995",
    "content": "Trainingslager in Ste Maxime. Das DSF überträgt zwei Stunden live das Internationale Pfingstsportfest. Erstes Trewa-Kinder- Sport- und Spielfest mit 300 Teilnehmern. Ludwin Klein 25 Jahre LC-Vorsitzender."
  },
  {
    "title": "1996",
    "content": "Trainingslager in Ste Maxime. Publikumsliebling Frankie Fredericks zum dritten Mal in Rehlingen. Andreas Ruth erster Olympiateilnehmer des LCR. 350 Kinder beim zweiten Trewa- Kinder- Sport und Spielfest. Der LCR zum zweiten mal in der Sportarena. Schülerfreizeit in Dreisbach. Der LCR holt 79 Landesmeistertitel."
  }
]
